import { Row, Col, Divider } from 'antd';

const BasicInfo =()=>{
    return (
        <div>
      
                就讀臺中科技大學資訊管理系。於專題老師推薦下進入瑪麗安擔任實習生，主要負責行銷文案構想撰寫、合約書撰寫並協助與外籍專員溝通翻譯。
                樂於學習專業科目與精進外語能力，多次擔任分組組長與簡報人員，擁有良好的時間管理能力與自律能力，至今無未通過的學科並保持於班上前段班，妥善平衡課業與興趣探索。 
                興趣為閱讀書籍與藝術涵養與培育，至106年入學以來總共借閱 222 本書籍與電影片；業餘互惠攝影，與來自四面八方的夥伴進行創作發想並訓練自身溝通能力及人際關係處理。 
                <br/>
                以下為個人優勢：
                <br/>
                善於觀察周遭環境進行創意發想與團隊意見整合。
                溝通能力強， 善於與不同邏輯思維的合作夥伴溝通與協調。
                外語能力佳，具備英語溝通能力與優良的理解能力。
                不怕困難，在新創公司保持主動積極的態度面對新事物。
                較強的抗壓與時間管理能力，平衡實習、競賽、課業與興趣的時間安排。
          
        </div>
            )
}

export default BasicInfo